const data = {
    music: "[00:01.00]岁月神偷 - 金玟岐\n" +
        "[00:06.00]\n" +
        "[00:07.50]歌词编辑：\n" +
        "[00:12.50]QQ：123123\n" +
        "[00:17.50]\n" +
        "[00:19.04]能够握紧的就别放了\n" +
        "[00:23.09]能够拥抱的就别拉扯\n" +
        "[00:27.22]时间着急的 冲刷着\n" +
        "[00:31.65]剩下了什么\n" +
        "[00:35.18]原谅走过的那些曲折\n" +
        "[00:39.14]原来留下的都是真的\n" +
        "[00:43.22]纵然似梦啊 半醒着\n" +
        "[00:47.35]笑着哭着都快活\n" +
        "[00:51.69]谁让\n" +
        "[00:54.73]时间是让人猝不及防的东西\n" +
        "[00:58.95]晴时有风阴有时雨\n" +
        "[01:02.95]争不过朝夕 又念着往昔\n" +
        "[01:06.93]偷走了青丝却留住一个你\n" +
        "[01:11.00]岁月是一场有去无回的旅行\n" +
        "[01:15.01]好的坏的都是风景\n" +
        "[01:18.98]别怪我贪心 只是不愿醒\n" +
        "[01:22.98]因为你只为你愿和我一起\n" +
        "[01:27.00]看云淡风轻\n" +
        "[01:31.14]\n" +
        "[01:42.91]时间是让人猝不及防的东西\n" +
        "[01:46.92]晴时有风阴有时雨\n" +
        "[01:50.91]争不过朝夕 又念着往昔\n" +
        "[01:54.92]偷走了青丝却留住一个你\n" +
        "[01:58.89]岁月是一场有去无回的旅行\n" +
        "[02:02.88]好的坏的都是风景\n" +
        "[02:06.96]别怪我贪心 只是不愿醒\n" +
        "[02:10.86]因为你只为你愿和我一起\n" +
        "[02:16.32]看云淡风轻\n" +
        "[02:20.07]"
};
